"3DaysAgo" = "3日前";
"4DaysAgo" = "4日前";
"Add" = "追加";
"All" = "すべて";
"Application" = "アプリケーション";
"AreYouSureToAddBookmark" = "ブックマークに追加しますか?";
"AreYouSureToDeleteCache" = "キャッシュを削除しますか?";
"AreYouSureToDeleteCookie" = "Cookieを削除しますか?";
"AreYouSureToDeleteHistory" = "履歴を削除しますか?";
"AreYouSureToInitialize" = "すべてのデータを削除し，初期化しますか?";
"AreYouSureToOpenWithSafari" = "このURLをSafariで開きますか?";
"AreYouSureToRenewalDownload" = "このスレッドをダウンロードし直しますか?";
"Board" = "板";
"Body" = "本文";
"Bookmark" = "ブックマーク";
"Bookmark this board?" = "この板をブックマークしますか?";
"Bookmark this thread?" = "このスレッドをブックマークしますか?";
"ByBoard" = "掲示板毎";
"ByDate" = "日付順";
"Cache" = "キャッシュ";
"CacheSize" = "キャッシュサイズ";
"Cancel" = "キャンセル";
"CanceledSomeOperations" = "物理メモリが少なくなりました．いくつか操作をキャンセルしました．";
"Category" = "カテゴリ";
"Close" = "閉じる";
"CompletedWriting" = "書き込みが完了しました．";
"ConfirmCookie" = "Cookieの確認";
"Cookie" = "Cookie";
"Copyright" = "著作権";
"Crawl" = "巡回";
"Rights" = "sonson";
"Dat-ochi" = "スレッドデータが見つかりません．Dat落ちかもしれません．";
"Delete" = "削除";
"DeleteCache" = "キャッシュを削除";
"Delete a cache?" = "履歴とキャッシュを削除しますか？";
"Delete all cache?" = "すべての履歴とキャッシュを削除しますか？";
"DeleteCookie" = "Cookieを削除";
"Different URL is Loaded." = "異なるURLが読み込まれました．";
"Downloading..." = "ダウンロード中...";
"Done" = "完了";
"E-Mail" = "メールアドレス";
"E-mail:" = "メールアドレス:";
"Edit" = "編集";
"Error" = "エラー";
"FailedWriting" = "書き込みに失敗しました．";
"FirstRunMessage" = "以前のバージョンのファイルを消したい場合は，「情報」からキャッシュファイルを削除してください．";
"GoToWebSite" = "Webサイトにいく";
"HasSaved" = "画像を保存しました．";
"History" = "履歴";
"ImageSaving" = "画像の保存";
"Info" = "情報";
"Initialize" = "初期化";
"Initializing..." = "初期化中・・・";
"Loading" = "読み込み中...";
"Loading..." = "読み込み中...";
"MemoryWarning" = "メモリの警告";
"MoreEarlier" = "もっと前";
"Name" = "名前";
"Name:" = "名前:";
"NewComming" = "新着";
"NewComming200" = "新着200";
"NoHistory" = "履歴はありません";
"OK" = "OK";
"OnlyDelete" = "削除のみ";
"PleaseLoadBBSMenu" = "板一覧を更新してください";
"Read:" = "既読数:";
"Res" = "レス";
"Res:" = "レス数:";
"Server may have been moved." = "サーバが移動したかもしれません．\n板一覧を更新してみてください．";
"Threads" = "スレッド";
"Today" = "今日";
"Unread" = "未読";
"UpdateDate" = "更新";
"User-Agent" = "Monazilla/1.00 (2tch/4.0)";
"Version" = "バージョン";
"Write" = "書き込み";
"WebSiteURL" = "http://son-son.sakura.ne.jp/app_store/2tch_free.html";
"Yesterday" = "昨日";
